[
    {
        "anime":"Hotarubi no Mori e",
        "character":"Hotaru Takegawa",
        "quote":"Time might separate us some day. But, even still, until then, let's stay together."
        
    },
    {
        "anime":"Fate/zero",
        "character":"Emiya Kiritsugu",
        "quote":"In the battlefield, there is no place for hope. What lies there is only cold despair and a sin called victory, built on the pain of the defeated. All those people who met there have wholeheartedly admitted the evil and foolishness of this act called war. As long as people don't repent and don't regard it as the most evil taboo, then hell will endlessly reappear in the world."
        
    },
    {
        "anime":"Fullmetal Alchemist",
        "character":"Edward Elric",
        "quote":"A lesson without pain is meaningless. That's because no one can gain without sacrificing something. But by enduring that pain and overcoming it, he shall obtain a powerful, unmatched heart... A Fullmetal Heart."
        
    },
    {
        "anime":"Medaka Box",
        "character":"Kouki Akune",
        "quote":"If you're going to make a wish, you must put forth the effort to ensure that it comes true!"
        
    },
    {
        "anime":"Toaru Majutsu no Index",
        "character":"Accelerator",
        "quote":"Listen up, kid. There's one thing you need to understand. Human life is a fragile thing. So weak that I can destroy it with a touch of my finger. So watch what you say. If you don't, I may break something I shouldn't."
        
    },
    {
        "anime":"Mobile Suit Gundam 00: A Wakening of the Trailblazer",
        "character":"Sumeragi Lee Noriega",
        "quote":"Strong emotions are what connect people. If you truly want to understand each other, don’t stop thinking about them."
        
    },
    {
        "anime":"Another",
        "character":"Reiko Mikami",
        "quote":"That’s important, isn’t it? Whether you look good or pathetic in your own eyes."
        
    },
    {
        "anime":"Angel Beats!",
        "character":"Yuri Nakamura",
        "quote":"That's right. Our weakness is that we're utterly stupid."
        
    },
    {
        "anime":"Bakemonogatari",
        "character":"Koyomi Araragi",
        "quote":"If I can, I'd like to bring back what she has lost, what she threw away."
        
    },
    {
        "anime":"Yu-Gi-Oh! Arc-V",
        "character":"Yūya Sakaki",
        "quote":"Forgiveness is the only way to end the war."
        
    }
]
